Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Imported %lld characters.
ar: تم استيراد %lld حرفًا.
de: %lld Zeichen importiert.
el: Έγινε εισαγωγή %lld χαρακτήρων.
es: Se importaron %lld caracteres.
fa: %lld نویسه درون‌ریزی شد.
fr: %lld caractères importés.
he: יובאו %lld תווים.
hi: %lld वर्ण आयात किए गए।
id: %lld karakter diimpor.
it: Importati %lld caratteri.
ja: %lld文字をインポートしました。
ko: %lld자를 가져왔습니다.
nl: %lld tekens geïmporteerd.
pl: Zaimportowano %lld znaków.
pt: %lld caracteres importados.
ru: Импортировано %lld символов.
sv: %lld tecken importerades.
th: นำเข้า %lld ตัวอักษรแล้ว
tr: %lld karakter içe aktarıldı.
uk: Імпортовано %lld символів.
vi: Đã nhập %lld ký tự.
zh_hans: 已导入 %lld 个字符。

source: Clipboard is empty.
ar: الحافظة فارغة.
de: Zwischenablage ist leer.
el: Το πρόχειρο είναι κενό.
es: El portapapeles está vacío.
fa: کلیپ‌بورد خالی است.
fr: Le presse-papiers est vide.
he: לוח ההעתקה ריק.
hi: क्लिपबोर्ड खाली है।
id: Papan klip kosong.
it: Gli appunti sono vuoti.
ja: クリップボードは空です。
ko: 클립보드가 비어 있습니다.
nl: Klembord is leeg.
pl: Schowek jest pusty.
pt: A área de transferência está vazia.
ru: Буфер обмена пуст.
sv: Urklipp är tomt.
th: คลิปบอร์ดว่างเปล่า
tr: Pano boş.
uk: Буфер обміну порожній.
vi: Bảng tạm trống.
zh_hans: 剪贴板为空。

source: Pasted %lld characters.
ar: تم لصق %lld حرفًا.
de: %lld Zeichen eingefügt.
el: Επικολλήθηκαν %lld χαρακτήρες.
es: Se pegaron %lld caracteres.
fa: %lld نویسه جای‌گذاری شد.
fr: %lld caractères collés.
he: הודבקו %lld תווים.
hi: %lld वर्ण पेस्ट किए गए।
id: %lld karakter ditempel.
it: Incollati %lld caratteri.
ja: %lld文字を貼り付けました。
ko: %lld자를 붙여넣었습니다.
nl: %lld tekens geplakt.
pl: Wklejono %lld znaków.
pt: %lld caracteres colados.
ru: Вставлено %lld символов.
sv: %lld tecken klistrades in.
th: วาง %lld ตัวอักษรแล้ว
tr: %lld karakter yapıştırıldı.
uk: Вставлено %lld символів.
vi: Đã dán %lld ký tự.
zh_hans: 已粘贴 %lld 个字符。

source: Yes, always
ar: نعم، دائمًا
de: Ja, immer
el: Ναι, πάντα
es: Sí, siempre
fa: بله، همیشه
fr: Oui, toujours
he: כן, תמיד
hi: हां, हमेशा
id: Ya, selalu
it: Sì, sempre
ja: はい、毎回
ko: 예, 항상
nl: Ja, altijd
pl: Tak, zawsze
pt: Sim, sempre
ru: Да, всегда
sv: Ja, alltid
th: ใช่ เสมอ
tr: Evet, her zaman
uk: Так, завжди
vi: Có, luôn luôn
zh_hans: 是的，总是

source: Yes, sometimes
ar: نعم، أحيانًا
de: Ja, manchmal
el: Ναι, μερικές φορές
es: Sí, a veces
fa: بله، گاهی
fr: Oui, parfois
he: כן, לפעמים
hi: हां, कभी-कभी
id: Ya, kadang-kadang
it: Sì, a volte
ja: はい、時々
ko: 예, 가끔
nl: Ja, soms
pl: Tak, czasami
pt: Sim, às vezes
ru: Да, иногда
sv: Ja, ibland
th: ใช่ บางครั้ง
tr: Evet, bazen
uk: Так, іноді
vi: Có, thỉnh thoảng
zh_hans: 是的，有时

source: No
ar: لا
de: Nein
el: Όχι
fa: خیر
fr: Non
he: לא
hi: नहीं
id: Tidak
ja: いいえ
ko: 아니요
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否

source: Yes - please use my name.
ar: نعم — استخدم اسمي.
de: Ja – bitte verwendet meinen Namen.
el: Ναι — χρησιμοποιήστε το όνομά μου.
es: Sí, usa mi nombre.
fa: بله - لطفاً از نام من استفاده کنید.
fr: Oui, utilisez mon nom.
he: כן — נא להשתמש בשמי.
hi: हां - कृपया मेरा नाम इस्तेमाल करें।
id: Ya - silakan gunakan nama saya.
it: Sì, usate il mio nome.
ja: はい — 私の名前を使ってください。
ko: 예 — 제 이름을 사용해 주세요.
nl: Ja, gebruik mijn naam.
pl: Tak — proszę użyć mojego imienia.
pt: Sim — por favor, use meu nome.
ru: Да — пожалуйста, укажите моё имя.
sv: Ja – använd gärna mitt namn.
th: ใช่ — โปรดใช้ชื่อของฉัน
tr: Evet — lütfen adımı kullanın.
uk: Так — будь ласка, використайте моє ім'я.
vi: Có — vui lòng dùng tên tôi.
zh_hans: 是——请使用我的姓名。

source: Yes - please use my AppleVis username
ar: نعم — استخدم اسم مستخدمي في AppleVis
de: Ja – bitte verwendet meinen AppleVis-Benutzernamen
el: Ναι — χρησιμοποιήστε το όνομα χρήστη μου στο AppleVis
es: Sí, usa mi nombre de usuario de AppleVis
fa: بله - لطفاً از نام کاربری AppleVis من استفاده کنید
fr: Oui, utilisez mon nom d'utilisateur AppleVis
he: כן — נא להשתמש בשם המשתמש שלי ב-AppleVis
hi: हां - कृपया मेरा AppleVis उपयोगकर्ता नाम इस्तेमाल करें
id: Ya - silakan gunakan nama pengguna AppleVis saya
it: Sì, usate il mio nome utente AppleVis
ja: はい — 私のAppleVisユーザー名を使ってください
ko: 예 — 제 AppleVis 사용자 이름을 사용해 주세요
nl: Ja, gebruik mijn AppleVis-gebruikersnaam
pl: Tak — proszę użyć mojej nazwy użytkownika AppleVis
pt: Sim — por favor, use meu nome de usuário do AppleVis
ru: Да — пожалуйста, укажите моё имя пользователя AppleVis
sv: Ja – använd gärna mitt AppleVis-användarnamn
th: ใช่ — โปรดใช้ชื่อผู้ใช้ AppleVis ของฉัน
tr: Evet — lütfen AppleVis kullanıcı adımı kullanın
uk: Так — будь ласка, використайте моє ім'я користувача AppleVis
vi: Có — vui lòng dùng tên người dùng AppleVis của tôi
zh_hans: 是——请使用我的 AppleVis 用户名

source: No - please thank/recognize me anonymously
ar: لا — اشكرني/اذكرني بشكل مجهول
de: Nein – bitte anonym danken/würdigen
el: Όχι — ευχαριστήστε/αναγνωρίστε με ανώνυμα
es: No, agradéceme o reconóceme de forma anónima
fa: خیر - لطفاً به‌صورت ناشناس از من تشکر/قدردانی کنید
fr: Non, remerciez-moi/reconnaissez ma contribution anonymement
he: לא — נא להודות/להכיר בתרומתי בעילום שם
hi: नहीं - कृपया गुमनाम रूप से धन्यवाद/पहचान दें
id: Tidak - mohon berterima kasih/mengakui saya secara anonim
it: No, ringraziatemi/riconoscetemi in forma anonima
ja: いいえ — 匿名で感謝/評価してください
ko: 아니요 — 익명으로 감사/인정해 주세요
nl: Nee, bedank/erken mij anoniem
pl: Nie — proszę podziękować/uznać mnie anonimowo
pt: Não — por favor, agradeça/reconheça-me anonimamente
ru: Нет — поблагодарите/отметьте меня анонимно
sv: Nej, tacka/erkänn mig anonymt
th: ไม่ — โปรดขอบคุณ/ยกย่องฉันแบบไม่ระบุชื่อ
tr: Hayır — lütfen anonim olarak teşekkür edin/takdir edin
uk: Ні — будь ласка, подякуйте/відзначте мене анонімно
vi: Không — vui lòng cảm ơn/ghi nhận tôi ẩn danh
zh_hans: 否——请匿名致谢/认可我

source: Describe the Bug
ar: وصف الخلل
de: Fehler beschreiben
el: Περιγραφή σφάλματος
es: Describe el error
fa: توصیف اشکال
fr: Décrire le bug
he: תיאור הבאג
hi: बग का वर्णन करें
id: Jelaskan Bug
it: Descrivi il bug
ja: 不具合の説明
ko: 버그 설명
nl: Bug beschrijven
pl: Opisz błąd
pt: Descreva o bug
ru: Описание ошибки
sv: Beskriv felet
th: อธิบายข้อบกพร่อง
tr: Hatayı Açıkla
uk: Опишіть помилку
vi: Mô tả lỗi
zh_hans: 描述问题

source: Can Reproduce
ar: يمكن التكرار
de: Reproduzierbar
el: Δυνατότητα αναπαραγωγής
es: Se puede reproducir
fa: قابل تکرار
fr: Reproductible
he: ניתן לשחזור
hi: पुनरुत्पादित कर सकते हैं
id: Dapat Direproduksi
it: Riproducibile
ja: 再現可否
ko: 재현 가능 여부
nl: Reproduceerbaar
pl: Możliwość odtworzenia
pt: Pode Reproduzir
ru: Воспроизводимость
sv: Kan återskapas
th: ทำซ้ำได้
tr: Tekrarlanabilir mi
uk: Відтворюваність
vi: Có thể tái hiện
zh_hans: 可否复现

source: Books
ar: كتب
de: Bücher
el: Βιβλία
es: Libros
fa: کتاب‌ها
fr: Livres
he: ספרים
hi: पुस्तकें
id: Buku
it: Libri
ja: ブック
ko: 도서
nl: Boeken
pl: Książki
pt: Livros
ru: Книги
sv: Böcker
th: หนังสือ
tr: Kitaplar
uk: Книги
vi: Sách
zh_hans: 图书

source: Business
ar: أعمال
de: Wirtschaft
el: Επιχειρήσεις
es: Negocios
fa: کسب‌وکار
fr: Entreprise
he: עסקים
hi: व्यवसाय
id: Bisnis
ja: ビジネス
ko: 비즈니스
nl: Zakelijk
pl: Biznes
pt: Negócios
ru: Бизнес
sv: Företag
th: ธุรกิจ
tr: İş
uk: Бізнес
vi: Kinh doanh
zh_hans: 商务

source: Catalogs
ar: كتالوجات
de: Kataloge
el: Κατάλογοι
es: Catálogos
fa: کاتالوگ‌ها
fr: Catalogues
he: קטלוגים
hi: कैटलॉग
id: Katalog
it: Cataloghi
ja: カタログ
ko: 카탈로그
nl: Catalogi
pl: Katalogi
pt: Catálogos
ru: Каталоги
sv: Kataloger
th: แคตตาล็อก
tr: Kataloglar
uk: Каталоги
vi: Danh mục
zh_hans: 目录

source: Developer Tools
ar: أدوات المطورين
de: Entwicklertools
el: Εργαλεία προγραμματιστών
es: Herramientas para desarrolladores
fa: ابزارهای توسعه‌دهنده
fr: Outils de développement
he: כלי פיתוח
hi: डेवलपर टूल्स
id: Alat Pengembang
it: Strumenti per sviluppatori
ja: デベロッパツール
ko: 개발자 도구
nl: Ontwikkelaarstools
pl: Narzędzia dla programistów
pt: Ferramentas para desenvolvedores
ru: Инструменты разработчика
sv: Utvecklarverktyg
th: เครื่องมือสำหรับนักพัฒนา
tr: Geliştirici Araçları
uk: Інструменти розробника
vi: Công cụ dành cho nhà phát triển
zh_hans: 开发者工具

source: Education
ar: تعليم
de: Bildung
el: Εκπαίδευση
es: Educación
fa: آموزش
fr: Éducation
he: חינוך
hi: शिक्षा
id: Pendidikan
it: Istruzione
ja: 教育
ko: 교육
nl: Onderwijs
pl: Edukacja
pt: Educação
ru: Образование
sv: Utbildning
th: การศึกษา
tr: Eğitim
uk: Освіта
vi: Giáo dục
zh_hans: 教育

source: Entertainment
ar: ترفيه
de: Unterhaltung
el: Ψυχαγωγία
es: Entretenimiento
fa: سرگرمی
fr: Divertissement
he: בידור
hi: मनोरंजन
id: Hiburan
it: Intrattenimento
ja: エンターテインメント
ko: 엔터테인먼트
pl: Rozrywka
pt: Entretenimento
ru: Развлечения
sv: Underhållning
th: ความบันเทิง
tr: Eğlence
uk: Розваги
vi: Giải trí
zh_hans: 娱乐

source: Finance
ar: مالية
de: Finanzen
el: Οικονομικά
es: Finanzas
fa: مالی
he: פיננסים
hi: वित्त
id: Keuangan
it: Finanza
ja: ファイナンス
ko: 금융
nl: Financiën
pl: Finanse
pt: Finanças
ru: Финансы
sv: Ekonomi
th: การเงิน
tr: Finans
uk: Фінанси
vi: Tài chính
zh_hans: 财务

source: Food and Drink
ar: طعام وشراب
de: Essen & Trinken
el: Φαγητό & Ποτό
es: Comida y bebida
fa: غذا و نوشیدنی
fr: Nourriture et boissons
he: אוכל ושתייה
hi: भोजन और पेय
id: Makanan & Minuman
it: Cibo e bevande
ja: フード＆ドリンク
ko: 음식 및 음료
nl: Eten en drinken
pl: Jedzenie i picie
pt: Alimentos e bebidas
ru: Еда и напитки
sv: Mat och dryck
th: อาหารและเครื่องดื่ม
tr: Yiyecek ve İçecek
uk: Їжа та напої
vi: Đồ ăn và thức uống
zh_hans: 美食佳饮

source: Games
ar: ألعاب
de: Spiele
el: Παιχνίδια
es: Juegos
fa: بازی‌ها
fr: Jeux
he: משחקים
hi: गेम्स
id: Gim
it: Giochi
ja: ゲーム
ko: 게임
pl: Gry
pt: Jogos
ru: Игры
sv: Spel
th: เกม
tr: Oyunlar
uk: Ігри
vi: Trò chơi
zh_hans: 游戏

source: Graphics and Design
ar: رسومات وتصميم
de: Grafik & Design
el: Γραφικά & Σχεδίαση
es: Gráficos y diseño
fa: گرافیک و طراحی
fr: Graphisme et design
he: גרפיקה ועיצוב
hi: ग्राफ़िक्स और डिज़ाइन
id: Grafis & Desain
it: Grafica e design
ja: グラフィック＆デザイン
ko: 그래픽 및 디자인
nl: Grafisch en ontwerp
pl: Grafika i design
pt: Gráficos e design
ru: Графика и дизайн
sv: Grafik och design
th: กราฟิกและการออกแบบ
tr: Grafik ve Tasarım
uk: Графіка та дизайн
vi: Đồ họa và thiết kế
zh_hans: 图形与设计

source: Health and Fitness
ar: الصحة واللياقة
de: Gesundheit & Fitness
el: Υγεία & Φυσική Κατάσταση
es: Salud y forma física
fa: سلامتی و تناسب اندام
fr: Santé et forme
he: בריאות וכושר
hi: स्वास्थ्य और फिटनेस
id: Kesehatan & Kebugaran
it: Salute e fitness
ja: ヘルスケア／フィットネス
ko: 건강 및 피트니스
nl: Gezondheid en fitness
pl: Zdrowie i kondycja
pt: Saúde e fitness
ru: Здоровье и фитнес
sv: Hälsa och fitness
th: สุขภาพและการออกกำลังกาย
tr: Sağlık ve Fitness
uk: Здоров'я та фітнес
vi: Sức khỏe và thể hình
zh_hans: 健康健美

source: Lifestyle
ar: أسلوب الحياة
el: Τρόπος Ζωής
es: Estilo de vida
fa: سبک زندگی
fr: Style de vie
he: אורח חיים
hi: जीवनशैली
id: Gaya Hidup
it: Stile di vita
ja: ライフスタイル
ko: 라이프스타일
pl: Styl życia
pt: Estilo de vida
ru: Образ жизни
sv: Livsstil
th: ไลฟ์สไตล์
tr: Yaşam Tarzı
uk: Стиль життя
vi: Phong cách sống
zh_hans: 生活

source: Medical
ar: طبي
de: Medizin
el: Ιατρική
es: Medicina
fa: پزشکی
fr: Médical
he: רפואה
hi: चिकित्सा
id: Medis
it: Medicina
ja: メディカル
ko: 의료
nl: Medisch
pl: Medycyna
pt: Médico
ru: Медицина
sv: Medicin
th: การแพทย์
tr: Tıbbi
uk: Медицина
vi: Y tế
zh_hans: 医疗

source: Music
ar: موسيقى
de: Musik
el: Μουσική
es: Música
fa: موسیقی
fr: Musique
he: מוזיקה
hi: संगीत
id: Musik
it: Musica
ja: ミュージック
ko: 음악
nl: Muziek
pl: Muzyka
pt: Música
ru: Музыка
sv: Musik
th: เพลง
tr: Müzik
uk: Музика
vi: Âm nhạc
zh_hans: 音乐

source: Navigation
ar: ملاحة
el: Πλοήγηση
es: Navegación
fa: ناوبری
he: ניווט
hi: नेविगेशन
id: Navigasi
it: Navigazione
ja: ナビゲーション
ko: 내비게이션
nl: Navigatie
pl: Nawigacja
pt: Navegação
ru: Навигация
sv: Navigering
th: การนำทาง
tr: Navigasyon
uk: Навігація
vi: Điều hướng
zh_hans: 导航

source: Photo and Video
ar: صور وفيديو
de: Foto & Video
el: Φωτογραφία & Βίντεο
es: Foto y video
fa: عکس و ویدیو
fr: Photo et vidéo
he: תמונה ווידאו
hi: फ़ोटो और वीडियो
id: Foto & Video
it: Foto e video
ja: 写真／ビデオ
ko: 사진 및 비디오
nl: Foto en video
pl: Zdjęcia i wideo
pt: Foto e vídeo
ru: Фото и видео
sv: Foto och video
th: รูปภาพและวิดีโอ
tr: Fotoğraf ve Video
uk: Фото та відео
vi: Ảnh và video
zh_hans: 照片与视频

source: Productivity
ar: إنتاجية
de: Produktivität
el: Παραγωγικότητα
es: Productividad
fa: بهره‌وری
fr: Productivité
he: פרודוקטיביות
hi: उत्पादकता
id: Produktivitas
it: Produttività
ja: 仕事効率化
ko: 생산성
nl: Productiviteit
pl: Produktywność
pt: Produtividade
ru: Продуктивность
sv: Produktivitet
th: การเพิ่มประสิทธิภาพการทำงาน
tr: Üretkenlik
uk: Продуктивність
vi: Năng suất
zh_hans: 效率

source: Reference
ar: مرجع
de: Nachschlagewerke
el: Αναφορά
es: Referencia
fa: مرجع
fr: Référence
he: עיון
hi: संदर्भ
id: Referensi
it: Consultazione
ja: リファレンス
ko: 참고 도서
nl: Naslagwerken
pl: Materiały referencyjne
pt: Referência
ru: Справочники
sv: Referens
th: ข้อมูลอ้างอิง
tr: Başvuru
uk: Довідники
vi: Tham khảo
zh_hans: 参考指南

source: Safari Extensions
ar: إضافات Safari
de: Safari-Erweiterungen
el: Επεκτάσεις Safari
es: Extensiones de Safari
fa: افزونه‌های Safari
fr: Extensions Safari
he: הרחבות Safari
hi: Safari एक्सटेंशन
id: Ekstensi Safari
it: Estensioni Safari
ja: Safari機能拡張
ko: Safari 확장 프로그램
nl: Safari-extensies
pl: Rozszerzenia Safari
pt: Extensões do Safari
ru: Расширения Safari
sv: Safari-tillägg
th: ส่วนขยาย Safari
tr: Safari Uzantıları
uk: Розширення Safari
vi: Tiện ích mở rộng Safari
zh_hans: Safari 扩展

source: Shopping
ar: تسوق
el: Αγορές
es: Compras
fa: خرید
fr: Achats
he: קניות
hi: शॉपिंग
id: Belanja
ja: ショッピング
ko: 쇼핑
nl: Winkelen
pl: Zakupy
pt: Compras
ru: Покупки
th: ช้อปปิ้ง
tr: Alışveriş
uk: Покупки
vi: Mua sắm
zh_hans: 购物

source: Social Networking
ar: الشبكات الاجتماعية
de: Soziale Netzwerke
el: Κοινωνική Δικτύωση
es: Redes sociales
fa: شبکه‌های اجتماعی
fr: Réseaux sociaux
he: רשתות חברתיות
hi: सोशल नेटवर्किंग
id: Jejaring Sosial
it: Social network
ja: ソーシャルネットワーキング
ko: 소셜 네트워킹
nl: Sociale netwerken
pl: Sieci społecznościowe
pt: Redes sociais
ru: Социальные сети
sv: Sociala nätverk
th: เครือข่ายสังคม
tr: Sosyal Ağ
uk: Соціальні мережі
vi: Mạng xã hội
zh_hans: 社交

source: Sports and Activities
ar: الرياضة والأنشطة
de: Sport & Aktivitäten
el: Αθλητισμός & Δραστηριότητες
es: Deportes y actividades
fa: ورزش و فعالیت‌ها
fr: Sports et activités
he: ספורט ופעילויות
hi: खेल और गतिविधियाँ
id: Olahraga & Aktivitas
it: Sport e attività
ja: スポーツ＆アクティビティ
ko: 스포츠 및 액티비티
nl: Sport en activiteiten
pl: Sport i aktywności
pt: Esportes e atividades
ru: Спорт и активности
sv: Sport och aktiviteter
th: กีฬาและกิจกรรม
tr: Spor ve Aktiviteler
uk: Спорт та активності
vi: Thể thao và hoạt động
zh_hans: 运动与活动

source: Stickers
ar: ملصقات
de: Sticker
el: Αυτοκόλλητα
fa: استیکرها
fr: Autocollants
he: מדבקות
hi: स्टिकर
id: Stiker
it: Adesivi
ja: ステッカー
ko: 스티커
pl: Naklejki
pt: Figurinhas
ru: Стикеры
sv: Klistermärken
th: สติกเกอร์
tr: Çıkartmalar
uk: Стікери
vi: Nhãn dán
zh_hans: 贴纸

source: Travel
ar: سفر
de: Reisen
el: Ταξίδια
es: Viajes
fa: سفر
fr: Voyage
he: נסיעות
hi: यात्रा
id: Perjalanan
it: Viaggi
ja: 旅行
ko: 여행
nl: Reizen
pl: Podróże
pt: Viagens
ru: Путешествия
sv: Resor
th: การท่องเที่ยว
tr: Seyahat
uk: Подорожі
vi: Du lịch
zh_hans: 旅行

source: Utilities
ar: أدوات مساعدة
de: Dienstprogramme
el: Βοηθητικά προγράμματα
es: Utilidades
fa: ابزارها
fr: Utilitaires
he: כלי עזר
hi: यूटिलिटीज़
id: Utilitas
it: Utility
ja: ユーティリティ
ko: 유틸리티
nl: Hulpprogramma's
pl: Narzędzia
pt: Utilitários
ru: Утилиты
sv: Verktyg
th: ยูทิลิตี
tr: Yardımcı Programlar
uk: Утиліти
vi: Tiện ích
zh_hans: 工具

source: Weather
ar: الطقس
de: Wetter
el: Καιρός
es: Clima
fa: آب‌وهوا
fr: Météo
he: מזג אוויר
hi: मौसम
id: Cuaca
it: Meteo
ja: 天気
ko: 날씨
nl: Weer
pl: Pogoda
pt: Clima
ru: Погода
sv: Väder
th: สภาพอากาศ
tr: Hava Durumu
uk: Погода
vi: Thời tiết
zh_hans: 天气

source: Sports
ar: رياضة
de: Sport
el: Αθλητισμός
es: Deportes
fa: ورزش
fr: Sport
he: ספורט
hi: खेल
id: Olahraga
it: Sport
ja: スポーツ
ko: 스포츠
nl: Sport
pl: Sport
pt: Esportes
ru: Спорт
sv: Sport
th: กีฬา
tr: Spor
uk: Спорт
vi: Thể thao
zh_hans: 体育

source: Photography
ar: التصوير الفوتوغرافي
de: Fotografie
el: Φωτογραφία
es: Fotografía
fa: عکاسی
fr: Photographie
he: צילום
hi: फ़ोटोग्राफ़ी
id: Fotografi
it: Fotografia
ja: 写真
ko: 사진
nl: Fotografie
pl: Fotografia
pt: Fotografia
ru: Фотография
sv: Fotografi
th: การถ่ายภาพ
tr: Fotoğrafçılık
uk: Фотографія
vi: Nhiếp ảnh
zh_hans: 摄影

source: Video
ar: فيديو
el: Βίντεο
fa: ویدیو
fr: Vidéo
he: וידאו
hi: वीडियो
ja: ビデオ
ko: 비디오
pl: Wideo
pt: Vídeo
ru: Видео
th: วิดีโอ
uk: Відео
zh_hans: 视频

source: VoiceOver reads all page elements.
ar: يقرأ VoiceOver جميع عناصر الصفحة.
de: VoiceOver liest alle Seitenelemente vor.
el: Το VoiceOver διαβάζει όλα τα στοιχεία της σελίδας.
es: VoiceOver lee todos los elementos de la página.
fa: VoiceOver همهٔ عناصر صفحه را می‌خواند.
fr: VoiceOver lit tous les éléments de la page.
he: VoiceOver קורא את כל רכיבי הדף.
hi: VoiceOver पेज के सभी एलिमेंट पढ़ता है।
id: VoiceOver membaca semua elemen halaman.
it: VoiceOver legge tutti gli elementi della pagina.
ja: VoiceOverはページのすべての要素を読み上げます。
ko: VoiceOver가 페이지의 모든 요소를 읽습니다.
nl: VoiceOver leest alle pagina-elementen voor.
pl: VoiceOver odczytuje wszystkie elementy strony.
pt: O VoiceOver lê todos os elementos da página.
ru: VoiceOver озвучивает все элементы страницы.
sv: VoiceOver läser upp alla sidelement.
th: VoiceOver อ่านองค์ประกอบทั้งหมดของหน้า
tr: VoiceOver sayfadaki tüm öğeleri okur.
uk: VoiceOver озвучує всі елементи сторінки.
vi: VoiceOver đọc tất cả các thành phần trên trang.
zh_hans: 旁白会读出页面上的所有元素。

source: VoiceOver reads most page elements.
ar: يقرأ VoiceOver معظم عناصر الصفحة.
de: VoiceOver liest die meisten Seitenelemente vor.
el: Το VoiceOver διαβάζει τα περισσότερα στοιχεία της σελίδας.
es: VoiceOver lee la mayoría de los elementos de la página.
fa: VoiceOver بیشتر عناصر صفحه را می‌خواند.
fr: VoiceOver lit la plupart des éléments de la page.
he: VoiceOver קורא את רוב רכיבי הדף.
hi: VoiceOver पेज के अधिकतर एलिमेंट पढ़ता है।
id: VoiceOver membaca sebagian besar elemen halaman.
it: VoiceOver legge la maggior parte degli elementi della pagina.
ja: VoiceOverはページのほとんどの要素を読み上げます。
ko: VoiceOver가 페이지의 대부분 요소를 읽습니다.
nl: VoiceOver leest de meeste pagina-elementen voor.
pl: VoiceOver odczytuje większość elementów strony.
pt: O VoiceOver lê a maioria dos elementos da página.
ru: VoiceOver озвучивает большинство элементов страницы.
sv: VoiceOver läser upp de flesta sidelement.
th: VoiceOver อ่านองค์ประกอบส่วนใหญ่ของหน้า
tr: VoiceOver sayfadaki öğelerin çoğunu okur.
uk: VoiceOver озвучує більшість елементів сторінки.
vi: VoiceOver đọc hầu hết các thành phần trên trang.
zh_hans: 旁白会读出页面上的大多数元素。

source: VoiceOver reads a few page elements.
ar: يقرأ VoiceOver عناصر قليلة من الصفحة.
de: VoiceOver liest nur wenige Seitenelemente vor.
el: Το VoiceOver διαβάζει λίγα στοιχεία της σελίδας.
es: VoiceOver lee algunos elementos de la página.
fa: VoiceOver چند عنصر از صفحه را می‌خواند.
fr: VoiceOver lit quelques éléments de la page.
he: VoiceOver קורא מעט רכיבים בדף.
hi: VoiceOver पेज के कुछ ही एलिमेंट पढ़ता है।
id: VoiceOver membaca beberapa elemen halaman.
it: VoiceOver legge pochi elementi della pagina.
ja: VoiceOverはページの一部の要素のみ読み上げます。
ko: VoiceOver가 페이지의 일부 요소만 읽습니다.
nl: VoiceOver leest slechts enkele pagina-elementen voor.
pl: VoiceOver odczytuje niewiele elementów strony.
pt: O VoiceOver lê poucos elementos da página.
ru: VoiceOver озвучивает лишь некоторые элементы страницы.
sv: VoiceOver läser upp ett fåtal sidelement.
th: VoiceOver อ่านองค์ประกอบของหน้าเพียงบางส่วน
tr: VoiceOver sayfadaki birkaç öğeyi okur.
uk: VoiceOver озвучує лише декілька елементів сторінки.
vi: VoiceOver chỉ đọc một vài thành phần trên trang.
zh_hans: 旁白只会读出页面上少数几个元素。

source: VoiceOver reads no page elements.
ar: لا يقرأ VoiceOver أي عنصر من الصفحة.
de: VoiceOver liest keine Seitenelemente vor.
el: Το VoiceOver δεν διαβάζει κανένα στοιχείο της σελίδας.
es: VoiceOver no lee ningún elemento de la página.
fa: VoiceOver هیچ عنصری از صفحه را نمی‌خواند.
fr: VoiceOver ne lit aucun élément de la page.
he: VoiceOver לא קורא אף רכיב בדף.
hi: VoiceOver पेज का कोई भी एलिमेंट नहीं पढ़ता।
id: VoiceOver tidak membaca elemen halaman sama sekali.
it: VoiceOver non legge alcun elemento della pagina.
ja: VoiceOverはページの要素をまったく読み上げません。
ko: VoiceOver가 페이지 요소를 전혀 읽지 않습니다.
nl: VoiceOver leest geen enkel pagina-element voor.
pl: VoiceOver nie odczytuje żadnych elementów strony.
pt: O VoiceOver não lê nenhum elemento da página.
ru: VoiceOver не озвучивает ни одного элемента страницы.
sv: VoiceOver läser inte upp några sidelement alls.
th: VoiceOver ไม่อ่านองค์ประกอบใด ๆ ของหน้าเลย
tr: VoiceOver sayfadaki hiçbir öğeyi okumuyor.
uk: VoiceOver не озвучує жодного елемента сторінки.
vi: VoiceOver không đọc bất kỳ thành phần nào trên trang.
zh_hans: 旁白完全不会读出页面上的元素。

source: All buttons are clearly labeled.
ar: جميع الأزرار موسومة بوضوح.
de: Alle Schaltflächen sind klar beschriftet.
el: Όλα τα κουμπιά έχουν σαφή επισήμανση.
es: Todos los botones tienen etiquetas claras.
fa: همهٔ دکمه‌ها به‌وضوح برچسب‌گذاری شده‌اند.
fr: Tous les boutons sont clairement étiquetés.
he: כל הכפתורים מתויגים בבירור.
hi: सभी बटन स्पष्ट रूप से लेबल किए गए हैं।
id: Semua tombol diberi label dengan jelas.
it: Tutti i pulsanti hanno etichette chiare.
ja: すべてのボタンに明確なラベルが付いています。
ko: 모든 버튼에 명확한 레이블이 지정되어 있습니다.
nl: Alle knoppen zijn duidelijk gelabeld.
pl: Wszystkie przyciski są jasno opisane.
pt: Todos os botões têm rótulos claros.
ru: Все кнопки имеют понятные подписи.
sv: Alla knappar är tydligt märkta.
th: ปุ่มทั้งหมดมีป้ายกำกับที่ชัดเจน
tr: Tüm düğmeler açıkça etiketlenmiş.
uk: Усі кнопки чітко підписані.
vi: Tất cả các nút đều được gắn nhãn rõ ràng.
zh_hans: 所有按钮都有清晰的标签。

source: Most buttons are clearly labeled.
ar: معظم الأزرار موسومة بوضوح.
de: Die meisten Schaltflächen sind klar beschriftet.
el: Τα περισσότερα κουμπιά έχουν σαφή επισήμανση.
es: La mayoría de los botones tienen etiquetas claras.
fa: بیشتر دکمه‌ها به‌وضوح برچسب‌گذاری شده‌اند.
fr: La plupart des boutons sont clairement étiquetés.
he: רוב הכפתורים מתויגים בבירור.
hi: अधिकतर बटन स्पष्ट रूप से लेबल किए गए हैं।
id: Sebagian besar tombol diberi label dengan jelas.
it: La maggior parte dei pulsanti ha etichette chiare.
ja: ほとんどのボタンに明確なラベルが付いています。
ko: 대부분의 버튼에 명확한 레이블이 지정되어 있습니다.
nl: De meeste knoppen zijn duidelijk gelabeld.
pl: Większość przycisków jest jasno opisana.
pt: A maioria dos botões têm rótulos claros.
ru: Большинство кнопок имеют понятные подписи.
sv: De flesta knappar är tydligt märkta.
th: ปุ่มส่วนใหญ่มีป้ายกำกับที่ชัดเจน
tr: Düğmelerin çoğu açıkça etiketlenmiş.
uk: Більшість кнопок чітко підписані.
vi: Hầu hết các nút đều được gắn nhãn rõ ràng.
zh_hans: 大多数按钮都有清晰的标签。

source: Few buttons are clearly labeled.
ar: أزرار قليلة موسومة بوضوح.
de: Nur wenige Schaltflächen sind klar beschriftet.
el: Λίγα κουμπιά έχουν σαφή επισήμανση.
es: Pocos botones tienen etiquetas claras.
fa: تعداد کمی از دکمه‌ها به‌وضوح برچسب‌گذاری شده‌اند.
fr: Peu de boutons sont clairement étiquetés.
he: מעט כפתורים מתויגים בבירור.
hi: कुछ ही बटन स्पष्ट रूप से लेबल किए गए हैं।
id: Sedikit tombol yang diberi label dengan jelas.
it: Pochi pulsanti hanno etichette chiare.
ja: 明確なラベルが付いているボタンはわずかです。
ko: 명확한 레이블이 지정된 버튼이 거의 없습니다.
nl: Slechts enkele knoppen zijn duidelijk gelabeld.
pl: Niewiele przycisków jest jasno opisanych.
pt: Poucos botões têm rótulos claros.
ru: Лишь немногие кнопки имеют понятные подписи.
sv: Få knappar är tydligt märkta.
th: ปุ่มเพียงไม่กี่ปุ่มมีป้ายกำกับที่ชัดเจน
tr: Çok az düğme açıkça etiketlenmiş.
uk: Лише декілька кнопок чітко підписані.
vi: Chỉ một vài nút được gắn nhãn rõ ràng.
zh_hans: 只有少数按钮有清晰的标签。
